import { Address } from "../types";

const address: Address = {
  "0000": [13, "東大和市", ""],
  "0001": [13, "東大和市", "多摩湖"],
  "0002": [13, "東大和市", "湖畔"],
  "0003": [13, "東大和市", "狭山"],
  "0004": [13, "東大和市", "清水"],
  "0005": [13, "東大和市", "高木"],
  "0011": [13, "東大和市", "清原"],
  "0012": [13, "東大和市", "新堀"],
  "0013": [13, "東大和市", "向原"],
  "0014": [13, "東大和市", "南街"],
  "0015": [13, "東大和市", "中央"],
  "0016": [13, "東大和市", "仲原"],
  "0021": [13, "東大和市", "立野"],
  "0022": [13, "東大和市", "桜が丘"],
  "0023": [13, "東大和市", "上北台"],
  "0031": [13, "東大和市", "奈良橋"],
  "0032": [13, "東大和市", "蔵敷"],
  "0033": [13, "東大和市", "芋窪"],
  "8501": [13, "東大和市", "桜が丘", "２丁目２２９"],
  "8515": [13, "東大和市", "桜が丘", "２丁目１３７－５"],
  "8585": [13, "東大和市", "中央", "３丁目９３０"],
};
export default address;
