import { Address } from "../types";

const address: Address = {
  "0001": [12, "南房総市", "千倉町久保"],
  "0002": [12, "南房総市", "千倉町川合"],
  "0003": [12, "南房総市", "千倉町白子"],
  "0004": [12, "南房総市", "千倉町瀬戸"],
  "0005": [12, "南房総市", "千倉町牧田"],
  "0006": [12, "南房総市", "千倉町宇田"],
  "0011": [12, "南房総市", "千倉町北朝夷"],
  "0012": [12, "南房総市", "千倉町南朝夷"],
  "0013": [12, "南房総市", "千倉町大貫"],
  "0014": [12, "南房総市", "千倉町川戸"],
  "0021": [12, "南房総市", "千倉町平舘"],
  "0022": [12, "南房総市", "千倉町忽戸"],
  "0023": [12, "南房総市", "千倉町川口"],
  "0024": [12, "南房総市", "千倉町平磯"],
  "0025": [12, "南房総市", "千倉町千田"],
  "0026": [12, "南房総市", "千倉町大川"],
  "0027": [12, "南房総市", "千倉町白間津"],
  "0101": [12, "南房総市", "白浜町乙浜"],
  "0102": [12, "南房総市", "白浜町白浜"],
  "0103": [12, "南房総市", "白浜町滝口"],
  "0104": [12, "南房総市", "白浜町根本"],
  "0192": [12, "南房総市", "白浜町白浜", "３４６７番地１"],
  "8601": [12, "南房総市", "千倉町瀬戸", "２２９６番地６"],
};
export default address;
