import { Address } from "../types";

const address: Address = {
  "0000": [23, "東海市", ""],
  "0001": [23, "東海市", "南柴田町"],
  "0002": [23, "東海市", "名和町"],
  "0003": [23, "東海市", "荒尾町"],
  "0004": [23, "東海市", "荒尾町水深"],
  "0005": [23, "東海市", "新宝町"],
  "0006": [23, "東海市", "浅山"],
  "0011": [23, "東海市", "富木島町"],
  "0012": [23, "東海市", "富木島町伏見"],
  "0013": [23, "東海市", "中央町"],
  "0014": [23, "東海市", "富貴ノ台"],
  "0015": [23, "東海市", "東海町"],
  "8501": [23, "東海市", "新宝町", "５０７－２"],
  "8503": [23, "東海市", "富木島町伏見", "４丁目１－８"],
  "8510": [23, "東海市", "南柴田町", "ルノ割４２６－４"],
  "8533": [23, "東海市", "新宝町", "３３－４"],
  "8567": [23, "東海市", "新宝町", "３１番地"],
  "8577": [23, "東海市", "荒尾町", "甚造１５－１"],
  "8585": [23, "東海市", "荒尾町", "東屋敷１０８"],
  "8588": [23, "東海市", "富貴ノ台", "２丁目１７２"],
  "8601": [23, "東海市", "中央町", "１丁目１（東海北郵便局私書箱第６号）"],
  "8666": [23, "東海市", "荒尾町", "ワノ割１（東海北郵便局私書箱第３号）"],
  "8686": [
    23,
    "東海市",
    "東海町",
    "５丁目３番地１（東海北郵便局私書箱第１号）",
  ],
};
export default address;
