import { Address } from "../types";

const address: Address = {
  "0000": [27, "大阪市港区", ""],
  "0001": [27, "大阪市港区", "波除"],
  "0002": [27, "大阪市港区", "市岡元町"],
  "0003": [27, "大阪市港区", "磯路"],
  "0004": [27, "大阪市港区", "夕凪"],
  "0005": [27, "大阪市港区", "田中"],
  "0006": [27, "大阪市港区", "石田"],
  "0007": [27, "大阪市港区", "弁天"],
  "0011": [27, "大阪市港区", "南市岡"],
  "0012": [27, "大阪市港区", "市岡"],
  "0013": [27, "大阪市港区", "福崎"],
  "0014": [27, "大阪市港区", "八幡屋"],
  "0015": [27, "大阪市港区", "池島"],
  "0016": [27, "大阪市港区", "三先"],
  "0021": [27, "大阪市港区", "築港"],
  "0022": [27, "大阪市港区", "海岸通"],
  "0023": [27, "大阪市港区", "港晴"],
  "8501": [27, "大阪市港区", "弁天", "１丁目２－４"],
  "8510": [27, "大阪市港区", "市岡", "１丁目１５－２５"],
};
export default address;
