import { Address } from "../types";

const address: Address = {
  "0000": [27, "大阪市福島区", ""],
  "0001": [27, "大阪市福島区", "海老江"],
  "0002": [27, "大阪市福島区", "鷺洲"],
  "0003": [27, "大阪市福島区", "福島"],
  "0004": [27, "大阪市福島区", "玉川"],
  "0005": [27, "大阪市福島区", "野田"],
  "0006": [27, "大阪市福島区", "吉野"],
  "0007": [27, "大阪市福島区", "大開"],
  "8501": [27, "大阪市福島区", "大開", "１丁目８－１"],
  "8503": [27, "大阪市福島区", "福島", "１丁目１番３０号"],
  "8511": [27, "大阪市福島区", "福島", "１丁目１－６０"],
  "8512": [27, "大阪市福島区", "福島", "１丁目１－６０"],
  "8513": [27, "大阪市福島区", "福島", "１丁目１－６０"],
  "8550": [27, "大阪市福島区", "野田", "１丁目１番８６号大阪市中央卸売市場内"],
  "8553": [27, "大阪市福島区", "海老江", "１丁目１番２４号"],
  "8555": [27, "大阪市福島区", "野田", "１－１－８６大阪中央卸売市場内"],
  "8558": [27, "大阪市福島区", "福島", "６－１４－１大塚梅田ビル"],
  "8567": [27, "大阪市福島区", "玉川", "２丁目１２－２８"],
  "8585": [27, "大阪市福島区", "福島", "８丁目１２－６"],
  "8588": [27, "大阪市福島区", "福島", "４丁目８番５号"],
  "8739": [27, "大阪市福島区", "福島", "６丁目２５－２３"],
};
export default address;
