import { Address } from "../types";

const address: Address = {
  "0081": [27, "茨木市", "清阪"],
  "0082": [27, "茨木市", "下音羽"],
  "0083": [27, "茨木市", "車作"],
  "0084": [27, "茨木市", "安元"],
  "0085": [27, "茨木市", "忍頂寺"],
  "0086": [27, "茨木市", "上音羽"],
  "0087": [27, "茨木市", "銭原"],
  "0088": [27, "茨木市", "長谷"],
  "0089": [27, "茨木市", "山手台東町"],
  "0091": [27, "茨木市", "大岩"],
  "0092": [27, "茨木市", "生保"],
  "0093": [27, "茨木市", "大門寺"],
  "0094": [27, "茨木市", "桑原"],
  "0095": [27, "茨木市", "佐保"],
  "0096": [27, "茨木市", "粟生岩阪"],
  "0097": [27, "茨木市", "泉原"],
  "0098": [27, "茨木市", "千提寺"],
};
export default address;
