import { Address } from "../types";

const address: Address = {
  "0001": [35, "山陽小野田市", "厚狭"],
  "0002": [35, "山陽小野田市", "郡"],
  "0003": [35, "山陽小野田市", "山野井"],
  "0004": [35, "山陽小野田市", "山川"],
  "0005": [35, "山陽小野田市", "鴨庄"],
  "0006": [35, "山陽小野田市", "桜"],
  "0011": [35, "山陽小野田市", "津布田"],
  "0012": [35, "山陽小野田市", "埴生"],
  "0013": [35, "山陽小野田市", "福田"],
  "0211": [35, "宇部市", "芦河内"],
  "0212": [35, "宇部市", "今富"],
  "0213": [35, "宇部市", "奥万倉"],
  "0214": [35, "宇部市", "西万倉"],
  "0215": [35, "宇部市", "東万倉"],
  "0216": [35, "宇部市", "船木"],
  "0217": [35, "宇部市", "矢矯"],
  "0292": [35, "宇部市", "大字船木", "３６５－１"],
  "0298": [35, "宇部市", "大字東万倉", "神元１９２－３"],
  "0401": [35, "宇部市", "東吉部"],
  "0402": [35, "宇部市", "西吉部"],
  "8511": [35, "山陽小野田市", "", "新山野井３７４０"],
  "8585": [35, "山陽小野田市", "大字厚狭", "本町五区"],
  "8634": [35, "山陽小野田市", "大字鴨庄", "９４"],
  "8686": [35, "山陽小野田市", "大字郡", "２３００（厚狭郵便局私書箱第１号）"],
};
export default address;
