import { Address } from "../types";

const address: Address = {
  "0901": [40, "大牟田市", "四ケ"],
  "0902": [40, "大牟田市", "上内"],
  "0903": [40, "大牟田市", "宮崎"],
  "0904": [40, "大牟田市", "吉野"],
  "0905": [40, "大牟田市", "甘木"],
  "0906": [40, "大牟田市", "倉永"],
  "0907": [40, "大牟田市", "四箇新町"],
  "0910": [40, "大牟田市", "岩本新町"],
  "0911": [40, "大牟田市", "橘"],
  "0912": [40, "大牟田市", "白銀"],
  "0913": [40, "大牟田市", "岩本"],
  "0914": [40, "大牟田市", "宮部"],
  "0915": [40, "大牟田市", "久福木"],
  "0916": [40, "大牟田市", "田隈"],
  "0917": [40, "大牟田市", "草木"],
  "0921": [40, "大牟田市", "三池"],
  "0922": [40, "大牟田市", "今山"],
  "0923": [40, "大牟田市", "新町"],
  "0924": [40, "大牟田市", "歴木"],
  "0925": [40, "大牟田市", "白川"],
  "0926": [40, "大牟田市", "上白川町"],
  "0927": [40, "大牟田市", "中白川町"],
  "0928": [40, "大牟田市", "下白川町"],
  "8501": [40, "大牟田市", "歴木", "４番地１０"],
};
export default address;
