import { Address } from "../types";

const address: Address = {
  "0000": [45, "串間市", ""],
  "0001": [45, "串間市", "西方"],
  "0002": [45, "串間市", "高松"],
  "0003": [45, "串間市", "奴久見"],
  "0004": [45, "串間市", "串間"],
  "0005": [45, "串間市", "北方"],
  "0006": [45, "串間市", "秋山"],
  "0007": [45, "串間市", "南方"],
  "0008": [45, "串間市", "本城"],
  "0009": [45, "串間市", "崎田"],
  "0011": [45, "串間市", "寺里"],
  "0012": [45, "串間市", "西浜"],
  "0013": [45, "串間市", "東町"],
  "0221": [45, "串間市", "大納"],
  "0222": [45, "串間市", "都井"],
  "8555": [45, "串間市", "大字西方", "５５５０"],
};
export default address;
