import { Address } from "../types";

const address: Address = {
  "0000": [3, "大船渡市", ""],
  "0001": [3, "大船渡市", "末崎町"],
  "0002": [3, "大船渡市", "大船渡町"],
  "0003": [3, "大船渡市", "盛町"],
  "0004": [3, "大船渡市", "猪川町"],
  "0005": [3, "大船渡市", "日頃市町"],
  "0006": [3, "大船渡市", "立根町"],
  "0007": [3, "大船渡市", "赤崎町"],
  "0101": [3, "大船渡市", "三陸町越喜来"],
  "0102": [3, "大船渡市", "三陸町吉浜"],
  "0211": [3, "大船渡市", "三陸町綾里"],
  "8501": [3, "大船渡市", "盛町", "字宇津野沢１５"],
  "8502": [3, "大船渡市", "猪川町", "字前田６－１"],
  "8503": [3, "大船渡市", "大船渡町", "字茶屋前１０１"],
  "8504": [3, "大船渡市", "盛町", "字二本枠５"],
  "8505": [3, "大船渡市", "大船渡町", "字永沢６－１６"],
  "8507": [3, "大船渡市", "大船渡町", "字茶屋前１６７－４"],
  "8508": [3, "大船渡市", "赤崎町", "字鳥沢１６４－２"],
  "8512": [3, "大船渡市", "大船渡町", "字山馬越１０－１"],
  "8602": [
    3,
    "大船渡市",
    "大船渡町",
    "字欠ノ下向１－１２５（大船渡郵便局私書箱第１９号）",
  ],
};
export default address;
