import { Address } from "../types";

const address: Address = {
  "0061": [13, "大田区", "石川町"],
  "0062": [13, "大田区", "北千束"],
  "0063": [13, "大田区", "南千束"],
  "0064": [13, "大田区", "上池台"],
  "0065": [13, "大田区", "東雪谷"],
  "0066": [13, "大田区", "南雪谷"],
  "0067": [13, "大田区", "雪谷大塚町"],
  "0071": [13, "大田区", "田園調布"],
  "0072": [13, "大田区", "田園調布本町"],
  "0073": [13, "大田区", "北嶺町"],
  "0074": [13, "大田区", "東嶺町"],
  "0075": [13, "大田区", "西嶺町"],
  "0076": [13, "大田区", "田園調布南"],
  "8501": [13, "大田区", "雪谷大塚町", "１－７"],
  "8506": [13, "大田区", "雪谷大塚町", "４－１２"],
  "8511": [13, "大田区", "南千束", "３丁目８－６"],
  "8515": [13, "大田区", "北千束", "２丁目１－１"],
  "8523": [13, "大田区", "東雪谷", "２丁目１－１６"],
  "8533": [13, "大田区", "田園調布", "１丁目３３－１"],
  "8558": [13, "大田区", "上池台", "３丁目３７－８"],
  "8566": [13, "大田区", "南雪谷", "２丁目２０－３"],
};
export default address;
