import { Address } from "../types";

const address: Address = {
  "0061": [13, "練馬区", "大泉学園町"],
  "0062": [13, "練馬区", "大泉町"],
  "0063": [13, "練馬区", "東大泉"],
  "0064": [13, "練馬区", "南大泉"],
  "0065": [13, "練馬区", "西大泉"],
  "0066": [13, "練馬区", "西大泉町"],
  "8501": [13, "練馬区", "", "大泉学園町"],
  "8502": [13, "練馬区", "東大泉", "２丁目１０－１１"],
  "8511": [13, "練馬区", "東大泉", "１丁目１９－４３"],
  "8567": [13, "練馬区", "東大泉", "２丁目１０－５"],
  "8601": [13, "練馬区", "東大泉", "１丁目２９－１"],
  "8624": [13, "練馬区", "東大泉", "７丁目３１－３５"],
  "8666": [13, "練馬区", "東大泉", "２丁目３４－５"],
  "8686": [13, "練馬区", "大泉学園町", "７丁目２４－１４"],
};
export default address;
