import { Address } from "../types";

const address: Address = {
  "0000": [13, "狛江市", ""],
  "0001": [13, "狛江市", "西野川"],
  "0002": [13, "狛江市", "東野川"],
  "0003": [13, "狛江市", "和泉本町"],
  "0004": [13, "狛江市", "岩戸北"],
  "0005": [13, "狛江市", "岩戸南"],
  "0011": [13, "狛江市", "西和泉"],
  "0012": [13, "狛江市", "中和泉"],
  "0013": [13, "狛江市", "元和泉"],
  "0014": [13, "狛江市", "東和泉"],
  "0015": [13, "狛江市", "猪方"],
  "0016": [13, "狛江市", "駒井町"],
  "8501": [13, "狛江市", "元和泉", "３丁目９－１"],
  "8511": [13, "狛江市", "岩戸北", "２丁目１１－１"],
  "8585": [13, "狛江市", "和泉本町", "１丁目１－５"],
  "8588": [13, "狛江市", "東野川", "３丁目４－１４"],
  "8601": [13, "狛江市", "和泉本町", "４丁目１１－１"],
  "8686": [13, "狛江市", "中和泉", "３丁目１４－８"],
};
export default address;
