import { Address } from "../types";

const address: Address = {
  "0061": [14, "横須賀市", "夏島町"],
  "0062": [14, "横須賀市", "浦郷町"],
  "0063": [14, "横須賀市", "追浜東町"],
  "0064": [14, "横須賀市", "追浜町"],
  "0065": [14, "横須賀市", "追浜南町"],
  "0066": [14, "横須賀市", "湘南鷹取"],
  "0067": [14, "横須賀市", "鷹取"],
  "0068": [14, "横須賀市", "追浜本町"],
  "0071": [14, "横須賀市", "田浦港町"],
  "0072": [14, "横須賀市", "長浦町"],
  "0073": [14, "横須賀市", "田浦泉町"],
  "0074": [14, "横須賀市", "田浦大作町"],
  "0075": [14, "横須賀市", "田浦町"],
  "0076": [14, "横須賀市", "船越町"],
  "0077": [14, "横須賀市", "浜見台"],
  "0078": [14, "横須賀市", "箱崎町"],
  "0079": [14, "横須賀市", "港が丘"],
  "8510": [14, "横須賀市", "船越町", "１丁目２０１－１"],
  "8515": [14, "横須賀市", "長浦町", "１丁目４３"],
  "8523": [14, "横須賀市", "夏島町", "１番地"],
  "8555": [14, "横須賀市", "夏島町", "１９"],
};
export default address;
