import { Address } from "../types";

const address: Address = {
  "0801": [14, "小田原市", "沼代"],
  "0802": [14, "小田原市", "小竹"],
  "0803": [14, "小田原市", "中村原"],
  "0804": [14, "小田原市", "羽根尾"],
  "0805": [14, "小田原市", "上町"],
  "0806": [14, "小田原市", "小船"],
  "0807": [14, "小田原市", "山西"],
  "0808": [14, "小田原市", "東ヶ丘"],
  "0811": [14, "小田原市", "田島"],
  "0812": [14, "小田原市", "国府津"],
  "0813": [14, "小田原市", "前川"],
  "0814": [14, "小田原市", "川匂"],
  "0815": [14, "小田原市", "小八幡"],
  "0816": [14, "小田原市", "酒匂"],
  "0817": [14, "小田原市", "西酒匂"],
  "8510": [14, "小田原市", "国府津", "２８８０番地"],
};
export default address;
