import { Address } from "../types";

const address: Address = {
  "0000": [20, "木曽郡木曽町", ""],
  "0001": [20, "木曽郡木曽町", "福島"],
  "0002": [20, "木曽郡木曽町", "新開"],
  "0003": [20, "木曽郡木曽町", "新開福"],
  "0101": [20, "木曽郡木曽町", "三岳"],
  "0201": [20, "木曽郡王滝村", "王滝村"],
  "0292": [20, "木曽郡王滝村", "此島", "１００番地１"],
  "0301": [20, "木曽郡木曽町", "開田高原末川"],
  "0302": [20, "木曽郡木曽町", "開田高原西野"],
  "0392": [20, "木曽郡木曽町", "開田高原西野", "６２３－１"],
  "8550": [20, "木曽郡木曽町", "福島", "２７５７－１"],
  "8555": [20, "木曽郡木曽町", "福島", "６６１３－４"],
  "8567": [20, "木曽郡木曽町", "新開", "４２３６"],
  "8571": [20, "木曽郡木曽町", "福島", "１８２７－２"],
  "8585": [20, "木曽郡木曽町", "福島", "５１２９"],
  "8588": [20, "木曽郡木曽町", "福島", "２３２６番地６"],
  "8602": [
    20,
    "木曽郡木曽町",
    "福島",
    "５６３７－１（木曽福島郵便局私書箱第２号）",
  ],
  "8609": [20, "木曽郡木曽町", "福島", "５０５６－１"],
};
export default address;
