import { Address } from "../types";

const address: Address = {
  "0200": [23, "北設楽郡東栄町", ""],
  "0201": [23, "北設楽郡東栄町", "御園"],
  "0202": [23, "北設楽郡東栄町", "足込"],
  "0203": [23, "北設楽郡東栄町", "東薗目"],
  "0204": [23, "北設楽郡東栄町", "西薗目"],
  "0205": [23, "北設楽郡東栄町", "川角"],
  "0206": [23, "北設楽郡東栄町", "下田"],
  "0211": [23, "北設楽郡東栄町", "中設楽"],
  "0212": [23, "北設楽郡東栄町", "月"],
  "0213": [23, "北設楽郡東栄町", "振草"],
  "0214": [23, "北設楽郡東栄町", "本郷"],
  "0215": [23, "北設楽郡東栄町", "奈根"],
  "0216": [23, "北設楽郡東栄町", "三輪"],
  "0292": [23, "北設楽郡東栄町", "大字本郷", "字上前畑２５"],
  "0293": [23, "北設楽郡東栄町", "大字三輪", "字上栗５番地"],
  "0400": [23, "北設楽郡豊根村", ""],
  "0401": [23, "北設楽郡豊根村", "三沢"],
  "0402": [23, "北設楽郡豊根村", "古真立"],
  "0403": [23, "北設楽郡豊根村", "下黒川"],
  "0404": [23, "北設楽郡豊根村", "上黒川"],
  "0405": [23, "北設楽郡豊根村", "坂宇場"],
};
export default address;
