import { Address } from "../types";

const address: Address = {
  "8001": [23, "名古屋市緑区", "大高町"],
  "8002": [23, "名古屋市緑区", "森の里"],
  "8003": [23, "名古屋市緑区", "大高台"],
  "8004": [23, "名古屋市緑区", "有松南"],
  "8005": [23, "名古屋市緑区", "緑花台"],
  "8006": [23, "名古屋市緑区", "倉坂"],
  "8007": [23, "名古屋市緑区", "大根山"],
  "8008": [23, "名古屋市緑区", "文久山"],
  "8009": [23, "名古屋市緑区", "清水山"],
  "8011": [23, "名古屋市緑区", "定納山"],
  "8012": [23, "名古屋市緑区", "茨谷山"],
  "8013": [23, "名古屋市緑区", "高根山"],
  "8014": [23, "名古屋市緑区", "忠治山"],
  "8015": [23, "名古屋市緑区", "別所山"],
  "8016": [23, "名古屋市緑区", "南大高"],
  "8017": [23, "名古屋市緑区", "瀬木南"],
  "8501": [23, "名古屋市緑区", "大高町", "字大根山１５－１３５"],
  "8511": [23, "名古屋市緑区", "大高町", "字奥中道４１"],
  "8522": [23, "名古屋市緑区", "大高町", "字北関山２０－１"],
  "8540": [23, "名古屋市緑区", "南大高", "２丁目２０４番地"],
};
export default address;
