import { Address } from "../types";

const address: Address = {
  "0000": [27, "大阪市鶴見区", ""],
  "0031": [27, "大阪市鶴見区", "茨田大宮"],
  "0032": [27, "大阪市鶴見区", "安田"],
  "0033": [27, "大阪市鶴見区", "中茶屋"],
  "0034": [27, "大阪市鶴見区", "徳庵"],
  "0035": [27, "大阪市鶴見区", "浜"],
  "0036": [27, "大阪市鶴見区", "緑地公園"],
  "0037": [27, "大阪市鶴見区", "焼野"],
  "0041": [27, "大阪市鶴見区", "今津北"],
  "0042": [27, "大阪市鶴見区", "今津中"],
  "0043": [27, "大阪市鶴見区", "今津南"],
  "0044": [27, "大阪市鶴見区", "放出東"],
  "0051": [27, "大阪市鶴見区", "諸口"],
  "0052": [27, "大阪市鶴見区", "横堤"],
  "0053": [27, "大阪市鶴見区", "鶴見"],
  "0054": [27, "大阪市鶴見区", "緑"],
  "8501": [27, "大阪市鶴見区", "緑", "１－１１－８"],
  "8510": [27, "大阪市鶴見区", "横堤", "５丁目４－１９"],
  "8555": [27, "大阪市鶴見区", "放出東", "１丁目２９－１０"],
  "8585": [27, "大阪市鶴見区", "鶴見", "４丁目１６－４０"],
  "8655": [
    27,
    "大阪市鶴見区",
    "放出東",
    "１丁目６－１３（大阪城東郵便局私書箱第２８号）",
  ],
  "8666": [
    27,
    "大阪市鶴見区",
    "鶴見",
    "４丁目１－１２（大阪城東郵便局私書箱第１０号）",
  ],
  "8686": [
    27,
    "大阪市鶴見区",
    "鶴見",
    "４丁目１７－９６（大阪城東郵便局私書箱第１１号）",
  ],
};
export default address;
