import { Address } from "../types";

const address: Address = {
  "0000": [41, "小城市", ""],
  "0001": [41, "小城市", "小城町"],
  "0002": [41, "小城市", "小城町畑田"],
  "0003": [41, "小城市", "小城町岩蔵"],
  "0004": [41, "小城市", "小城町松尾"],
  "0005": [41, "小城市", "小城町東新町"],
  "0011": [41, "小城市", "小城町船田"],
  "0012": [41, "小城市", "小城町池上"],
  "0013": [41, "小城市", "小城町栗原"],
  "0014": [41, "小城市", "小城町晴気"],
  "0021": [41, "小城市", "三日月町長神田"],
  "0022": [41, "小城市", "三日月町久米"],
  "0023": [41, "小城市", "三日月町織島"],
  "0024": [41, "小城市", "三日月町道辺"],
  "0025": [41, "小城市", "三日月町三ケ島"],
  "0031": [41, "小城市", "三日月町堀江"],
  "0032": [41, "小城市", "三日月町金田"],
  "0033": [41, "小城市", "三日月町樋口"],
  "0034": [41, "小城市", "三日月町甲柳原"],
  "0035": [41, "小城市", "三日月町石木"],
  "8501": [41, "小城市", "小城町", "２５３－２１"],
  "8510": [41, "小城市", "小城町池上", "２５００"],
  "8511": [41, "小城市", "三日月町長神田", "２３１２－２"],
};
export default address;
