import { Address } from "../types";

const address: Address = {
  "0041": [13, "世田谷区", "大原"],
  "0042": [13, "世田谷区", "羽根木"],
  "0043": [13, "世田谷区", "松原"],
  "0044": [13, "世田谷区", "赤堤"],
  "0045": [13, "世田谷区", "桜上水"],
  "0051": [13, "世田谷区", "宮坂"],
  "0052": [13, "世田谷区", "経堂"],
  "0053": [13, "世田谷区", "桜"],
  "0054": [13, "世田谷区", "桜丘"],
  "0055": [13, "世田谷区", "船橋"],
  "0056": [13, "世田谷区", "八幡山"],
  "0057": [13, "世田谷区", "上北沢"],
  "8502": [13, "世田谷区", "桜丘", "１丁目１－１"],
  "8504": [13, "世田谷区", "桜丘", "１丁目１－１"],
  "8506": [13, "世田谷区", "上北沢", "２－１－６"],
  "8510": [13, "世田谷区", "松原", "３丁目４０－７パインフィールドビル６０１"],
  "8511": [13, "世田谷区", "上北沢", "５丁目１１－１"],
  "8520": [13, "世田谷区", "船橋", "５丁目８番１号"],
  "8522": [13, "世田谷区", "桜丘", "５丁目５０－１６"],
  "8533": [13, "世田谷区", "経堂", "１丁目４１－１６"],
  "8555": [13, "世田谷区", "松原", "６丁目１３－１０"],
  "8588": [13, "世田谷区", "上北沢", "５丁目３７－１８"],
  "8666": [13, "世田谷区", "経堂", "５丁目３８－２０"],
};
export default address;
