import { Address } from "../types";

const address: Address = {
  "0021": [13, "中野区", "丸山"],
  "0022": [13, "中野区", "江古田"],
  "0023": [13, "中野区", "江原町"],
  "0024": [13, "中野区", "松が丘"],
  "0025": [13, "中野区", "沼袋"],
  "0026": [13, "中野区", "新井"],
  "0027": [13, "中野区", "野方"],
  "0031": [13, "中野区", "上鷺宮"],
  "0032": [13, "中野区", "鷺宮"],
  "0033": [13, "中野区", "若宮"],
  "0034": [13, "中野区", "大和町"],
  "0035": [13, "中野区", "白鷺"],
  "8555": [13, "中野区", "江原町", "１丁目１３－２２"],
  "8630": [13, "中野区", "新井", "２－１０－１１ヤシマ１８０４ビル４階"],
  "8780": [13, "中野区", "野方", "１丁目３４－１"],
};
export default address;
