import { Address } from "../types";

const address: Address = {
  "0031": [13, "練馬区", "三原台"],
  "0032": [13, "練馬区", "谷原"],
  "0033": [13, "練馬区", "高野台"],
  "0034": [13, "練馬区", "富士見台"],
  "0035": [13, "練馬区", "南田中"],
  "0041": [13, "練馬区", "石神井町"],
  "0042": [13, "練馬区", "下石神井"],
  "0043": [13, "練馬区", "上石神井南町"],
  "0044": [13, "練馬区", "上石神井"],
  "0045": [13, "練馬区", "石神井台"],
  "0051": [13, "練馬区", "関町北"],
  "0052": [13, "練馬区", "関町東"],
  "0053": [13, "練馬区", "関町南"],
  "0054": [13, "練馬区", "立野町"],
  "8501": [13, "練馬区", "三原台", "１丁目１５－１７"],
  "8502": [13, "練馬区", "上石神井", "４丁目８－２３"],
  "8503": [13, "練馬区", "谷原", "２丁目１－２６"],
  "8508": [13, "練馬区", "高野台", "２丁目２３－２０"],
  "8509": [13, "練馬区", "石神井町", "３丁目３０－２６"],
  "8521": [13, "練馬区", "高野台", "３丁目１－１０"],
};
export default address;
