import { Address } from "../types";

const address: Address = {
  "0001": [13, "西東京市", "谷戸町"],
  "0002": [13, "西東京市", "緑町"],
  "0003": [13, "西東京市", "北原町"],
  "0004": [13, "西東京市", "西原町"],
  "0011": [13, "西東京市", "田無町"],
  "0012": [13, "西東京市", "南町"],
  "0013": [13, "西東京市", "向台町"],
  "0014": [13, "西東京市", "芝久保町"],
  "8511": [13, "西東京市", "田無町", "６丁目１－１２"],
  "8555": [13, "西東京市", "向台町", "３丁目５－１"],
  "8585": [13, "西東京市", "谷戸町", "２丁目１－１"],
  "8666": [13, "西東京市", "南町", "５丁目６－１３"],
  "8680": [
    13,
    "西東京市",
    "芝久保町",
    "２丁目１４－３８（西東京郵便局私書箱第２１号）",
  ],
  "8701": [
    13,
    "西東京市",
    "谷戸町",
    "２丁目１４－１１（西東京郵便局私書箱第１５号）",
  ],
};
export default address;
