import { Address } from "../types";

const address: Address = {
  "0000": [13, "東村山市", ""],
  "0001": [13, "東村山市", "秋津町"],
  "0002": [13, "東村山市", "青葉町"],
  "0003": [13, "東村山市", "久米川町"],
  "0011": [13, "東村山市", "恩多町"],
  "0012": [13, "東村山市", "萩山町"],
  "0013": [13, "東村山市", "栄町"],
  "0014": [13, "東村山市", "本町"],
  "0021": [13, "東村山市", "諏訪町"],
  "0022": [13, "東村山市", "野口町"],
  "0023": [13, "東村山市", "美住町"],
  "0024": [13, "東村山市", "富士見町"],
  "0025": [13, "東村山市", "廻田町"],
  "0026": [13, "東村山市", "多摩湖町"],
  "8501": [13, "東村山市", "本町", "１丁目２－３"],
  "8511": [13, "東村山市", "青葉町", "１丁目７－１"],
  "8520": [13, "東村山市", "野口町", "２丁目１６－２"],
  "8550": [13, "東村山市", "青葉町", "４丁目１－１"],
  "8555": [13, "東村山市", "本町", "１丁目２０－２２"],
  "8585": [13, "東村山市", "久米川町", "１丁目５３－１"],
};
export default address;
