import { Address } from "../types";

const address: Address = {
  "0039": [13, "町田市", "藤の台"],
  "0051": [13, "町田市", "真光寺町"],
  "0052": [13, "町田市", "広袴町"],
  "0053": [13, "町田市", "能ヶ谷"],
  "0054": [13, "町田市", "三輪町"],
  "0055": [13, "町田市", "三輪緑山"],
  "0056": [13, "町田市", "広袴"],
  "0057": [13, "町田市", "真光寺"],
  "0061": [13, "町田市", "鶴川"],
  "0062": [13, "町田市", "大蔵町"],
  "0063": [13, "町田市", "野津田町"],
  "0064": [13, "町田市", "小野路町"],
  "0071": [13, "町田市", "金井町"],
  "0072": [13, "町田市", "金井"],
  "0073": [13, "町田市", "薬師台"],
  "0074": [13, "町田市", "山崎町"],
  "0075": [13, "町田市", "山崎"],
  "0076": [13, "町田市", "金井ヶ丘"],
  "8550": [13, "町田市", "広袴", "１丁目１－１"],
  "8555": [13, "町田市", "金井町", "２１６０番地"],
  "8585": [13, "町田市", "金井町", "２１６０"],
};
export default address;
