import { Address } from "../types";

const address: Address = {
  "0000": [13, "西東京市", ""],
  "0001": [13, "西東京市", "ひばりが丘"],
  "0002": [13, "西東京市", "ひばりが丘北"],
  "0003": [13, "西東京市", "北町"],
  "0004": [13, "西東京市", "下保谷"],
  "0005": [13, "西東京市", "住吉町"],
  "0006": [13, "西東京市", "栄町"],
  "0011": [13, "西東京市", "泉町"],
  "0012": [13, "西東京市", "東町"],
  "0013": [13, "西東京市", "中町"],
  "0014": [13, "西東京市", "富士町"],
  "0015": [13, "西東京市", "保谷町"],
  "0021": [13, "西東京市", "東伏見"],
  "0022": [13, "西東京市", "柳沢"],
  "0023": [13, "西東京市", "新町"],
  "8520": [13, "西東京市", "ひばりが丘", "１丁目１－１"],
  "8555": [13, "西東京市", "中町", "１丁目５－１"],
  "8558": [13, "西東京市", "新町", "６丁目３－５"],
  "8585": [13, "西東京市", "新町", "１丁目１－２０"],
};
export default address;
