import { Address } from "../types";

const address: Address = {
  "0000": [13, "武蔵村山市", ""],
  "0001": [13, "武蔵村山市", "中藤"],
  "0002": [13, "武蔵村山市", "神明"],
  "0003": [13, "武蔵村山市", "中央"],
  "0004": [13, "武蔵村山市", "本町"],
  "0011": [13, "武蔵村山市", "学園"],
  "0012": [13, "武蔵村山市", "緑が丘"],
  "0013": [13, "武蔵村山市", "大南"],
  "0021": [13, "武蔵村山市", "三ツ藤"],
  "0022": [13, "武蔵村山市", "榎"],
  "0023": [13, "武蔵村山市", "伊奈平"],
  "0031": [13, "武蔵村山市", "岸"],
  "0032": [13, "武蔵村山市", "三ツ木"],
  "0033": [13, "武蔵村山市", "三ツ木"],
  "0034": [13, "武蔵村山市", "残堀"],
  "0035": [13, "武蔵村山市", "中原"],
  "8501": [13, "武蔵村山市", "本町", "１丁目１－１"],
  "8502": [13, "武蔵村山市", "学園", "４丁目５－１"],
  "8503": [13, "武蔵村山市", "学園", "４丁目５－１"],
  "8555": [13, "武蔵村山市", "伊奈平", "１丁目７０－２"],
  "8585": [13, "武蔵村山市", "伊奈平", "２丁目５１－１"],
};
export default address;
