import { Address } from "../types";

const address: Address = {
  "0000": [14, "横浜市港南区", ""],
  "0001": [14, "横浜市港南区", "上大岡東"],
  "0002": [14, "横浜市港南区", "上大岡西"],
  "0003": [14, "横浜市港南区", "港南"],
  "0004": [14, "横浜市港南区", "港南中央通"],
  "0005": [14, "横浜市港南区", "東芹が谷"],
  "0006": [14, "横浜市港南区", "芹が谷"],
  "0007": [14, "横浜市港南区", "大久保"],
  "0008": [14, "横浜市港南区", "最戸"],
  "0011": [14, "横浜市港南区", "東永谷"],
  "0012": [14, "横浜市港南区", "上永谷"],
  "0013": [14, "横浜市港南区", "丸山台"],
  "0014": [14, "横浜市港南区", "上永谷町"],
  "0015": [14, "横浜市港南区", "日限山"],
  "0016": [14, "横浜市港南区", "下永谷"],
  "8501": [14, "横浜市港南区", "港南", "４丁目２－２"],
  "8502": [14, "横浜市港南区", "港南", "４丁目２－３"],
  "8503": [14, "横浜市港南区", "芹が谷", "２丁目６－１"],
  "8550": [14, "横浜市港南区", "最戸", "１丁目１３－１"],
  "8555": [14, "横浜市港南区", "上大岡西", "１丁目６－１"],
  "8556": [14, "横浜市港南区", "上大岡西", "１丁目６－１"],
};
export default address;
