import { Address } from "../types";

const address: Address = {
  "0041": [12, "千葉市若葉区", "富田町"],
  "0042": [12, "千葉市若葉区", "古泉町"],
  "0043": [12, "千葉市若葉区", "中田町"],
  "0044": [12, "千葉市若葉区", "下泉町"],
  "0045": [12, "千葉市若葉区", "上泉町"],
  "0046": [12, "千葉市若葉区", "小間子町"],
  "0051": [12, "千葉市若葉区", "中野町"],
  "0052": [12, "千葉市若葉区", "和泉町"],
  "0053": [12, "千葉市若葉区", "野呂町"],
  "0061": [12, "千葉市若葉区", "高根町"],
  "0062": [12, "千葉市若葉区", "川井町"],
  "0063": [12, "千葉市若葉区", "五十土町"],
  "0064": [12, "千葉市若葉区", "大広町"],
  "0065": [12, "千葉市若葉区", "佐和町"],
  "0066": [12, "千葉市若葉区", "多部田町"],
  "0067": [12, "千葉市若葉区", "北谷津町"],
  "0071": [12, "千葉市若葉区", "旦谷町"],
  "0072": [12, "千葉市若葉区", "谷当町"],
  "0073": [12, "千葉市若葉区", "更科町"],
  "0074": [12, "千葉市若葉区", "御殿町"],
  "0075": [12, "千葉市若葉区", "大井戸町"],
  "0076": [12, "千葉市若葉区", "下田町"],
  "0077": [12, "千葉市若葉区", "御成台"],
  "8501": [12, "千葉市若葉区", "御成台", "４－１"],
};
export default address;
