import { Address } from "../types";

const address: Address = {
  "0000": [12, "千葉市緑区", ""],
  "0001": [12, "千葉市緑区", "東山科町"],
  "0002": [12, "千葉市緑区", "平山町"],
  "0003": [12, "千葉市緑区", "高田町"],
  "0004": [12, "千葉市緑区", "平川町"],
  "0005": [12, "千葉市緑区", "誉田町"],
  "0006": [12, "千葉市緑区", "大膳野町"],
  "0007": [12, "千葉市緑区", "辺田町"],
  "0011": [12, "千葉市緑区", "鎌取町"],
  "0014": [12, "千葉市緑区", "大金沢町"],
  "0015": [12, "千葉市緑区", "小金沢町"],
  "0016": [12, "千葉市緑区", "椎名崎町"],
  "0021": [12, "千葉市緑区", "刈田子町"],
  "0022": [12, "千葉市緑区", "富岡町"],
  "0023": [12, "千葉市緑区", "茂呂町"],
  "0024": [12, "千葉市緑区", "中西町"],
  "0025": [12, "千葉市緑区", "落井町"],
  "0026": [12, "千葉市緑区", "古市場町"],
  "0031": [12, "千葉市緑区", "おゆみ野"],
  "0032": [12, "千葉市緑区", "おゆみ野中央"],
  "0033": [12, "千葉市緑区", "おゆみ野南"],
  "0034": [12, "千葉市緑区", "おゆみ野有吉"],
  "8550": [12, "千葉市緑区", "鎌取町", "２２６－１"],
  "8733": [12, "千葉市緑区", "おゆみ野", "３丁目１５番地３号"],
};
export default address;
