import { Address } from "../types";

const address: Address = {
  "0051": [12, "千葉市緑区", "上大和田町"],
  "0052": [12, "千葉市緑区", "下大和田町"],
  "0053": [12, "千葉市緑区", "高津戸町"],
  "0054": [12, "千葉市緑区", "大高町"],
  "0055": [12, "千葉市緑区", "越智町"],
  "0056": [12, "千葉市緑区", "大野台"],
  "0057": [12, "千葉市緑区", "大木戸町"],
  "0061": [12, "千葉市緑区", "土気町"],
  "0062": [12, "千葉市緑区", "小食土町"],
  "0063": [12, "千葉市緑区", "小山町"],
  "0064": [12, "千葉市緑区", "板倉町"],
  "0065": [12, "千葉市緑区", "大椎町"],
  "0066": [12, "千葉市緑区", "あすみが丘"],
  "0067": [12, "千葉市緑区", "あすみが丘東"],
};
export default address;
