import { Address } from "../types";

const address: Address = {
  "0001": [12, "成田市", "天浪"],
  "0002": [12, "成田市", "天神峰"],
  "0003": [12, "成田市", "東峰"],
  "0004": [12, "成田市", "古込"],
  "0005": [12, "成田市", "木の根"],
  "0006": [12, "成田市", "取香"],
  "0007": [12, "成田市", "堀之内"],
  "0009": [12, "成田市", "十余三"],
  "0010": [12, "成田市", "吉岡"],
  "0011": [12, "成田市", "三里塚"],
  "0012": [12, "成田市", "東三里塚"],
  "0021": [12, "成田市", "駒井野"],
  "0027": [12, "成田市", "小菅"],
  "0031": [12, "香取郡多古町", "一鍬田"],
  "0032": [12, "山武郡芝山町", "香山新田"],
  "0033": [12, "山武郡芝山町", "菱田"],
  "0034": [12, "山武郡芝山町", "大里"],
  "0035": [12, "山武郡芝山町", "岩山"],
  "8602": [12, "成田市", "古込", "字込前１３３"],
  "8610": [12, "成田市", "", "（成田国際空港郵便局私書箱第１００１号）"],
};
export default address;
