import { Address } from "../types";

const address: Address = {
  "8001": [20, "長野市", "東犀南"],
  "8002": [20, "長野市", "篠ノ井東福寺"],
  "8003": [20, "長野市", "篠ノ井小森"],
  "8004": [20, "長野市", "篠ノ井会"],
  "8005": [20, "長野市", "篠ノ井横田"],
  "8006": [20, "長野市", "篠ノ井御幣川"],
  "8007": [20, "長野市", "篠ノ井布施高田"],
  "8008": [20, "長野市", "合戦場"],
  "8011": [20, "長野市", "篠ノ井布施五明"],
  "8012": [20, "長野市", "篠ノ井二ツ柳"],
  "8013": [20, "長野市", "みこと川"],
  "8014": [20, "長野市", "篠ノ井塩崎"],
  "8015": [20, "長野市", "篠ノ井石川"],
  "8016": [20, "長野市", "篠ノ井有旅"],
  "8017": [20, "長野市", "篠ノ井山布施"],
  "8018": [20, "長野市", "篠ノ井西寺尾"],
  "8019": [20, "長野市", "篠ノ井杵淵"],
  "8020": [20, "長野市", "神明"],
  "8511": [20, "長野市", "篠ノ井布施高田", "９６１－２"],
  "8522": [20, "長野市", "篠ノ井御幣川", "１０９５"],
  "8555": [20, "長野市", "篠ノ井御幣川", "６６８"],
};
export default address;
