import { Address } from "../types";

const address: Address = {
  "0000": [27, "大阪市都島区", ""],
  "0001": [27, "大阪市都島区", "毛馬町"],
  "0002": [27, "大阪市都島区", "大東町"],
  "0011": [27, "大阪市都島区", "高倉町"],
  "0012": [27, "大阪市都島区", "御幸町"],
  "0013": [27, "大阪市都島区", "内代町"],
  "0014": [27, "大阪市都島区", "都島北通"],
  "0015": [27, "大阪市都島区", "善源寺町"],
  "0016": [27, "大阪市都島区", "友渕町"],
  "0021": [27, "大阪市都島区", "都島本通"],
  "0022": [27, "大阪市都島区", "都島中通"],
  "0023": [27, "大阪市都島区", "都島南通"],
  "0024": [27, "大阪市都島区", "東野田町"],
  "0025": [27, "大阪市都島区", "片町"],
  "0026": [27, "大阪市都島区", "網島町"],
  "0027": [27, "大阪市都島区", "中野町"],
  "8501": [27, "大阪市都島区", "中野町", "２丁目１６－２０"],
  "8502": [27, "大阪市都島区", "片町", "２－２－４８ＭＩＤ京橋ビル４階"],
  "8511": [27, "大阪市都島区", "片町", "２丁目２－４０大発ビル３０１号室"],
  "8585": [27, "大阪市都島区", "友渕町", "１丁目２－５"],
};
export default address;
