import { Address } from "../types";

const address: Address = {
  "0000": [27, "大阪市旭区", ""],
  "0001": [27, "大阪市旭区", "太子橋"],
  "0002": [27, "大阪市旭区", "大宮"],
  "0003": [27, "大阪市旭区", "中宮"],
  "0004": [27, "大阪市旭区", "生江"],
  "0005": [27, "大阪市旭区", "赤川"],
  "0011": [27, "大阪市旭区", "今市"],
  "0012": [27, "大阪市旭区", "千林"],
  "0013": [27, "大阪市旭区", "森小路"],
  "0021": [27, "大阪市旭区", "清水"],
  "0022": [27, "大阪市旭区", "新森"],
  "0031": [27, "大阪市旭区", "高殿"],
  "8501": [27, "大阪市旭区", "大宮", "１丁目１－１７"],
  "8555": [27, "大阪市旭区", "大宮", "１丁目１－２５"],
  "8585": [27, "大阪市旭区", "大宮", "５丁目１６－１"],
};
export default address;
