import { Address } from "../types";

const address: Address = {
  "0000": [27, "大阪市東成区", ""],
  "0001": [27, "大阪市東成区", "深江北"],
  "0002": [27, "大阪市東成区", "深江南"],
  "0003": [27, "大阪市東成区", "神路"],
  "0011": [27, "大阪市東成区", "東今里"],
  "0012": [27, "大阪市東成区", "大今里"],
  "0013": [27, "大阪市東成区", "大今里南"],
  "0014": [27, "大阪市東成区", "大今里西"],
  "0021": [27, "大阪市東成区", "東中本"],
  "0022": [27, "大阪市東成区", "中本"],
  "0023": [27, "大阪市東成区", "玉津"],
  "0024": [27, "大阪市東成区", "東小橋"],
  "0025": [27, "大阪市東成区", "中道"],
  "8501": [27, "大阪市東成区", "大今里西", "２丁目８－４"],
  "8686": [
    27,
    "大阪市東成区",
    "大今里南",
    "６丁目１－１（東成郵便局私書箱第５号）",
  ],
  "8911": [27, "大阪市東成区", "東小橋", "２丁目９番９号"],
};
export default address;
