import { Address } from "../types";

const address: Address = {
  "0000": [27, "大阪市東住吉区", ""],
  "0001": [27, "大阪市東住吉区", "今林"],
  "0002": [27, "大阪市東住吉区", "杭全"],
  "0003": [27, "大阪市東住吉区", "今川"],
  "0011": [27, "大阪市東住吉区", "針中野"],
  "0012": [27, "大阪市東住吉区", "中野"],
  "0013": [27, "大阪市東住吉区", "湯里"],
  "0014": [27, "大阪市東住吉区", "鷹合"],
  "0021": [27, "大阪市東住吉区", "照ケ丘矢田"],
  "0022": [27, "大阪市東住吉区", "住道矢田"],
  "0023": [27, "大阪市東住吉区", "矢田"],
  "0024": [27, "大阪市東住吉区", "公園南矢田"],
  "0031": [27, "大阪市東住吉区", "田辺"],
  "0032": [27, "大阪市東住吉区", "東田辺"],
  "0033": [27, "大阪市東住吉区", "南田辺"],
  "0034": [27, "大阪市東住吉区", "長居公園"],
  "0035": [27, "大阪市東住吉区", "山坂"],
  "0041": [27, "大阪市東住吉区", "桑津"],
  "0042": [27, "大阪市東住吉区", "西今川"],
  "0043": [27, "大阪市東住吉区", "駒川"],
  "0044": [27, "大阪市東住吉区", "北田辺"],
  "8501": [27, "大阪市東住吉区", "東田辺", "１丁目１３－４"],
};
export default address;
