import { Address } from "../types";

const address: Address = {
  "0000": [27, "大阪市大正区", ""],
  "0001": [27, "大阪市大正区", "三軒家西"],
  "0002": [27, "大阪市大正区", "三軒家東"],
  "0003": [27, "大阪市大正区", "千島"],
  "0011": [27, "大阪市大正区", "小林東"],
  "0012": [27, "大阪市大正区", "平尾"],
  "0013": [27, "大阪市大正区", "小林西"],
  "0021": [27, "大阪市大正区", "南恩加島"],
  "0022": [27, "大阪市大正区", "船町"],
  "0023": [27, "大阪市大正区", "鶴町"],
  "0031": [27, "大阪市大正区", "泉尾"],
  "0032": [27, "大阪市大正区", "北村"],
  "0033": [27, "大阪市大正区", "北恩加島"],
  "8501": [27, "大阪市大正区", "千島", "２丁目７－９５"],
  "8511": [
    27,
    "大阪市大正区",
    "船町",
    "１丁目２－２１（ロジポート大阪大正内）",
  ],
  "8551": [27, "大阪市大正区", "船町", "１丁目１－６６"],
};
export default address;
