import { Address } from "../types";

const address: Address = {
  "0000": [27, "大阪市此花区", ""],
  "0001": [27, "大阪市此花区", "高見"],
  "0002": [27, "大阪市此花区", "伝法"],
  "0011": [27, "大阪市此花区", "朝日"],
  "0012": [27, "大阪市此花区", "西九条"],
  "0013": [27, "大阪市此花区", "梅香"],
  "0014": [27, "大阪市此花区", "四貫島"],
  "0021": [27, "大阪市此花区", "春日出北"],
  "0022": [27, "大阪市此花区", "春日出中"],
  "0023": [27, "大阪市此花区", "春日出南"],
  "0024": [27, "大阪市此花区", "島屋"],
  "0031": [27, "大阪市此花区", "桜島"],
  "0032": [27, "大阪市此花区", "梅町"],
  "0033": [27, "大阪市此花区", "北港"],
  "0041": [27, "大阪市此花区", "北港白津"],
  "0042": [27, "大阪市此花区", "北港緑地"],
  "0043": [27, "大阪市此花区", "夢洲東"],
  "0051": [27, "大阪市此花区", "酉島"],
  "0052": [27, "大阪市此花区", "常吉"],
  "8501": [27, "大阪市此花区", "春日出北", "１丁目８－４"],
  "8511": [27, "大阪市此花区", "島屋", "１丁目１－３"],
  "8585": [27, "大阪市此花区", "島屋", "６丁目２－７８"],
  "8588": [27, "大阪市此花区", "常吉", "１丁目１－６０"],
};
export default address;
