import { Address } from "../types";

const address: Address = {
  "0000": [27, "大阪市西淀川区", ""],
  "0001": [27, "大阪市西淀川区", "佃"],
  "0011": [27, "大阪市西淀川区", "竹島"],
  "0012": [27, "大阪市西淀川区", "御幣島"],
  "0013": [27, "大阪市西淀川区", "千舟"],
  "0021": [27, "大阪市西淀川区", "歌島"],
  "0022": [27, "大阪市西淀川区", "柏里"],
  "0023": [27, "大阪市西淀川区", "花川"],
  "0024": [27, "大阪市西淀川区", "野里"],
  "0025": [27, "大阪市西淀川区", "姫里"],
  "0031": [27, "大阪市西淀川区", "出来島"],
  "0032": [27, "大阪市西淀川区", "大和田"],
  "0033": [27, "大阪市西淀川区", "姫島"],
  "0034": [27, "大阪市西淀川区", "福町"],
  "0041": [27, "大阪市西淀川区", "中島"],
  "0042": [27, "大阪市西淀川区", "西島"],
  "0043": [27, "大阪市西淀川区", "大野"],
  "0044": [27, "大阪市西淀川区", "百島"],
  "8501": [27, "大阪市西淀川区", "御幣島", "１丁目２番１０号"],
  "8502": [27, "大阪市西淀川区", "歌島", "４丁目６－５"],
  "8503": [27, "大阪市西淀川区", "中島", "２丁目１３番３３号"],
  "8555": [27, "大阪市西淀川区", "西島", "１丁目１番６０号"],
};
export default address;
