import { Address } from "../types";

const address: Address = {
  "0061": [35, "岩国市", "錦見"],
  "0062": [35, "岩国市", "岩国"],
  "0063": [35, "岩国市", "関戸"],
  "0071": [35, "岩国市", "牛野谷町"],
  "0072": [35, "岩国市", "平田"],
  "0073": [35, "岩国市", "柱野"],
  "0074": [35, "岩国市", "六呂師"],
  "0075": [35, "岩国市", "叶木"],
  "0081": [35, "岩国市", "横山"],
  "0082": [35, "岩国市", "川西"],
  "0083": [35, "岩国市", "御庄"],
  "0084": [35, "岩国市", "大谷"],
  "0085": [35, "岩国市", "持国"],
  "0091": [35, "岩国市", "小瀬"],
  "0092": [35, "岩国市", "多田"],
  "0093": [35, "岩国市", "田原"],
  "0094": [35, "岩国市", "阿品"],
  "8585": [35, "岩国市", "多田", "２６－１"],
};
export default address;
