import { Address } from "../types";

const address: Address = {
  "0000": [37, "三豊市", ""],
  "0001": [37, "三豊市", "高瀬町上高瀬"],
  "0002": [37, "三豊市", "高瀬町新名"],
  "0003": [37, "三豊市", "高瀬町比地中"],
  "0004": [37, "三豊市", "高瀬町比地"],
  "0011": [37, "三豊市", "高瀬町下勝間"],
  "0012": [37, "三豊市", "高瀬町上勝間"],
  "0013": [37, "三豊市", "高瀬町下麻"],
  "0014": [37, "三豊市", "高瀬町上麻"],
  "0021": [37, "三豊市", "高瀬町佐股"],
  "0022": [37, "三豊市", "高瀬町羽方"],
  "0031": [37, "三豊市", "三野町大見"],
  "0032": [37, "三豊市", "三野町下高瀬"],
  "0033": [37, "三豊市", "三野町吉津"],
  "8507": [37, "三豊市", "三野町大見", "３３０８"],
  "8510": [37, "三豊市", "高瀬町比地中", "２９８６－２"],
  "8513": [37, "三豊市", "高瀬町下勝間", "２３７９"],
  "8585": [37, "三豊市", "高瀬町下勝間", "２３７３"],
};
export default address;
