import { Address } from "../types";

const address: Address = {
  "0000": [40, "宮若市", ""],
  "0001": [40, "宮若市", "龍徳"],
  "0002": [40, "宮若市", "鶴田"],
  "0003": [40, "宮若市", "本城"],
  "0004": [40, "宮若市", "磯光"],
  "0005": [40, "宮若市", "上大隈"],
  "0011": [40, "宮若市", "宮田"],
  "0012": [40, "宮若市", "長井鶴"],
  "0013": [40, "宮若市", "芹田"],
  "0014": [40, "宮若市", "下有木"],
  "0015": [40, "宮若市", "上有木"],
  "0016": [40, "宮若市", "四郎丸"],
  "0017": [40, "宮若市", "倉久"],
  "8555": [40, "宮若市", "上大隈", "４７６－１"],
};
export default address;
