import { Address } from "../types";

const address: Address = {
  "0000": [40, "田川市", ""],
  "0001": [40, "田川市", "伊加利"],
  "0002": [40, "田川市", "伊田"],
  "0003": [40, "田川市", "白鳥町"],
  "0004": [40, "田川市", "夏吉"],
  "0005": [40, "田川市", "糒"],
  "0011": [40, "田川市", "栄町"],
  "0012": [40, "田川市", "日の出町"],
  "0013": [40, "田川市", "中央町"],
  "0014": [40, "田川市", "魚町"],
  "0015": [40, "田川市", "伊田町"],
  "0016": [40, "田川市", "新町"],
  "0017": [40, "田川市", "寿町"],
  "0018": [40, "田川市", "番田町"],
  "8501": [40, "田川市", "中央町", "１－１"],
  "8567": [40, "田川市", "大字糒", "１７００－２"],
  "8577": [40, "田川市", "大字伊田", "字松原通り３２９２番地の２"],
  "8585": [40, "田川市", "大字伊田", "４３９５"],
  "8588": [40, "田川市", "大字伊田", "３５５０"],
  "8601": [40, "田川市", "新町", "１１－５５（伊田郵便局私書箱第１号）"],
};
export default address;
