import { Address } from "../types";

const address: Address = {
  "0002": [40, "田川郡川崎町", "池尻"],
  "0021": [40, "田川市", "桜町"],
  "0022": [40, "田川市", "本町"],
  "0023": [40, "田川市", "上本町"],
  "0024": [40, "田川市", "西本町"],
  "0025": [40, "田川市", "大黒町"],
  "0026": [40, "田川市", "春日町"],
  "0027": [40, "田川市", "宮尾町"],
  "0031": [40, "田川市", "千代町"],
  "0032": [40, "田川市", "平松町"],
  "0033": [40, "田川市", "丸山町"],
  "0041": [40, "田川市", "弓削田"],
  "0042": [40, "田川市", "川宮"],
  "0043": [40, "田川市", "奈良"],
  "0044": [40, "田川市", "位登"],
  "0045": [40, "田川市", "猪国"],
  "8529": [40, "田川市", "大字奈良", "１６３９－５"],
  "8555": [40, "田川市", "大字川宮", "１１９１－１"],
  "8567": [40, "田川市", "千代町", "１－５"],
  "8585": [40, "田川市", "上本町", "１０－１８"],
  "8609": [40, "田川市", "大字弓削田", "１８４－１"],
};
export default address;
