import { Address } from "../types";

const address: Address = {
  "0000": [41, "多久市", ""],
  "0001": [41, "多久市", "北多久町"],
  "0002": [41, "多久市", "北多久町小侍"],
  "0003": [41, "多久市", "北多久町多久原"],
  "0004": [41, "多久市", "北多久町中多久"],
  "0005": [41, "多久市", "北多久町砂原"],
  "0006": [41, "多久市", "北多久町莇原"],
  "0007": [41, "多久市", "北多久町メイプルタウン"],
  "0011": [41, "多久市", "東多久町"],
  "0012": [41, "多久市", "東多久町別府"],
  "0013": [41, "多久市", "東多久町古賀"],
  "0014": [41, "多久市", "東多久町納所"],
  "0021": [41, "多久市", "南多久町"],
  "0022": [41, "多久市", "南多久町泉町"],
  "0023": [41, "多久市", "南多久町長尾"],
  "0024": [41, "多久市", "南多久町下多久"],
  "0025": [41, "多久市", "南多久町花祭"],
  "0031": [41, "多久市", "多久町"],
  "0041": [41, "多久市", "西多久町"],
  "8501": [41, "多久市", "北多久町大字小侍", "７－１"],
};
export default address;
