import { Address } from "../types";

const address: Address = {
  "0000": [45, "児湯郡高鍋町", ""],
  "0001": [45, "児湯郡高鍋町", "高鍋町"],
  "0002": [45, "児湯郡高鍋町", "北高鍋"],
  "0003": [45, "児湯郡高鍋町", "南高鍋"],
  "0004": [45, "児湯郡高鍋町", "蚊口浦"],
  "0005": [45, "児湯郡高鍋町", "持田"],
  "0006": [45, "児湯郡高鍋町", "上江"],
  "0100": [45, "児湯郡木城町", ""],
  "0101": [45, "児湯郡木城町", "高城"],
  "0102": [45, "児湯郡木城町", "椎木"],
  "0103": [45, "児湯郡木城町", "川原"],
  "0104": [45, "児湯郡木城町", "石河内"],
  "0105": [45, "児湯郡木城町", "中之又"],
  "8601": [
    45,
    "児湯郡高鍋町",
    "大字上江",
    "１２０７－５（高鍋郵便局私書箱第４号）",
  ],
  "8611": [45, "児湯郡高鍋町", "大字南高鍋", "１１７００－１"],
  "8655": [45, "児湯郡高鍋町", "大字上江", "１２０７－１"],
  "8666": [
    45,
    "児湯郡高鍋町",
    "大字高鍋町",
    "６７３（高鍋郵便局私書箱第７号）",
  ],
};
export default address;
