import { Address } from "../types";

const address: Address = {
  "8401": [7, "いわき市", "内郷小島町"],
  "8402": [7, "いわき市", "内郷御厩町"],
  "8403": [7, "いわき市", "内郷綴町"],
  "8404": [7, "いわき市", "内郷内町"],
  "8405": [7, "いわき市", "内郷白水町"],
  "8406": [7, "いわき市", "内郷高野町"],
  "8407": [7, "いわき市", "内郷宮町"],
  "8408": [7, "いわき市", "内郷高坂町"],
  "8409": [7, "いわき市", "内郷御台境町"],
  "8411": [7, "いわき市", "小島町"],
  "8412": [7, "いわき市", "平成"],
  "8501": [7, "いわき市", "内郷綴町", "沼尻３"],
  "8555": [7, "いわき市", "内郷御厩町", "久世原１６"],
  "8601": [
    7,
    "いわき市",
    "内郷御厩町",
    "４丁目１４８（内郷郵便局私書箱第２３号）",
  ],
};
export default address;
